module.exports = {
  roles: {
    owner: "1541813983089008741",

    policeLeader: "1541482535454777456",
    policeDeputy: "1541482645009989642",
    policeOfficer: "1541482824492650576",

    gangLeader: "1542530373085565099",
    gangDeputy: "1541517880703713280",
    gangMember: "1542530443444879470",

    prisoner: "1533023062587342940"
  },

  channels: {
    zone1: "1543256803561705605", // وسط المدينة
    zone2: "1543256958579249214", // المنطقة الصناعية
    zone3: "1543257053995474974", // الميناء
    zone4: "1543257129698459709", // المطار
    zone5: "1543257216684007554"  // المستودعات
  }
};
